Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Who may declare electronically to the NCTS and how?
nb: Hvem kan deklarere elektronisk til NCTS og hvordan?

source: You apply to the Movement of Goods Division.
nb: Du må sende søknaden til Vareførselsdivisjonen i Tolletaten.

source: In addition, the consignment shall be inspected by the Norwegian Food Safety Authority.
nb: I tillegg skal forsendelsen kontrolleres av Mattilsynet.

source: The Norwegian Tax Administration is responsible for VAT.
nb: Skatteetaten har ansvaret for merverdiavgiften.

source: In accordance with Article 102 of the Charter of the United Nations, this Agreement shall be registered by the Secretary-General of the United Nations on the date of its coming into force.
nb: I samsvar med artikkel 102 i De Forente Nasjoners pakt skal denne overenskomst registreres hos De Forente nasjoners generalsekretær den dag den trer i kraft.

source: Sugar confectionery (including white chocolate), not containing cocoa.
nb: Sukkervarer (herunder hvit sjokolade), uten innhold av kakao.

source: For example, if the verification reveals that the goods do not meet the conditions for VOEC shipments, a declaration obligation will apply (see below).
nb: hvis det ved kontroll viser seg at varene ikke oppfyller vilkårene for å være en VOEC-sending, blir det deklareringsplikt (se under).

source: Re-exportation and return of VOEC goods
nb: Gjenutførsel og retur av VOEC-varer

source: Simplification by means of an ATA carnet
nb: Forenkling ved bruk av ATA-carnet

source: about piracy and counterfeiting.
nb: om piratkopiering og varemerkeforfalskning.

source: Theminimal operation (“packing”) carried out in the Community costs 2 Euros.
nb: Den minimale operasjonen (“pakking”) utført i Slovenia koster euro 2.

source: Read more about collective customs clearance and VOEC-shipments, and who you must contact for a refund here.
nb: Les utfyllende om samlefortollinger og VOEC-sendinger og om hvem du skal kontakte for tilbakebetaling i slike tilfeller.

source: The routine for operational interruptions shall only be used when a system error arises in the hardware or software of the customs authorities, an authorised consignor, declarant or network provider.
nb: Rutine ved driftsstans skal bare benyttes når systemfeil oppstår i maskin- eller programvare hos tollmyndighetene, autorisert avsender, deklarant eller nettverksleverandør.

source: Transport by road: at least 1 hour before the arrival at the border
nb: Kjøretøy: minst 1 time før grensepassering Luftfartøy

source: The end product made up of the split shipments and the agreement/contract number shall be stated in column 44 under the code DEL, cf. the Norwegian Customs Regulations Sections 4-20-1 (4) and 4-23-1 (2).
nb: Sluttproduktet som delsendingen er en del av og avtale-/kontraktnummer skal oppgis i rubrikk 44 under koden DEL, jf. tollforskriften §§ 4-20-1 (4) og 4-23-1 (2).

source: Find more information about this further down in the article.
nb: Se mer informasjon lengre nede i artikkelen.

source: The Convention (the HS Nomenclature) is approved by The World Customs Organization (WCO) in Brussels.
nb: Konvensjonen (HS-nomenklaturen) vedtas av Verdens tollorganisasjon, World Customs Organization (WCO), i Brussel.

source: Over the next four years, new rules will be introduced for advance electronic information regarding cargo that is transported into the EU, Norway and Switzerland from a third country.
nb: Over de neste fire årene innføres nye regler for elektronisk forhåndsvarsling av varer som transporteres inn til EU, Norge og Sveits fra et tredjeland.

source: If you are not approved as an authorised consignee, the transit and the goods must be presented to the customs authorities at the customs office of destination.
nb: Er du ikke godkjent som autorisert mottaker, må transitteringen og varene legges frem for tollmyndighetene ved bestemmelsestollstedet.

source: be uploaded and reported as an attached file in the box «Cargo manifest/details file(s)».
nb: cargo-manifest eller annet dokument med innhold av minimum samme opplysninger som nevnt i kulepunktene over vedlegges (se rubrikk «Cargo manifest/details file(s)».

source: The customs authorities will register the arrival in the NCTS.
nb: Tollmyndighetene registrerer ankomst i NCTS.

source: In accordance with the Customs Regulations, Section 7-10-1, the transaction value can be accepted as a basis for calculation of the customs value in case of dependence if the dependence has not affected the price.
nb: I henhold til tollforskriften § 7-10-1 første ledd kan transaksjonsverdien godtas som grunnlag for beregning av tollverdien ved avhengighet hvis avhengigheten ikke har påvirket prisen.

source: Enter the country code (ISO 3166) for the country to which the consignment is destined.
nb: Oppgi landkode (ISO 3166) for landet som forsendelsen er bestemt for.Hvis det bare er ett bestemmelsesland skal dette oppgis på hovednivå.

source: The question is how to assess whether XCO and ICO sell and buy at a price that is not affected by the relationship of dependence.
nb: Spørsmålet er hvordan man kan vurdere hvorvidt XCO og ICO selger og kjøper til en pris som ikke er påvirket av avhengighetsforholdet.

source: V5 - you declare that the duty to notify the Norwegian Food Safety Authority has been fulfilled
nb: V5 - du deklarerer at varslingsplikten til Mattilsynet er overholdt

source: A commodity code consists of 8 digits.
nb: Varenumrene består av 8 siffer.

source: Yes, provided the amount is higher than NOK 100.
nb: Ja, forutsatt at tollbeløpet er 100 kroner eller høyere.

source: You have bought a jacket abroad and paid both customs duty and VAT on import.
nb: Du har kjøpt en jakke i utlandet og betalte både toll og merverdiavgift ved importen (det er ikke særavgift på jakker).

source: If the first digit in the “Mode of transport inland”, (box 26) is “5” or “7”, the box cannot be used.
nb: Hvis første siffer i «Transportmåte innenlands» (feltnr. 26) er «5» eller «7», kan ikke feltet benyttes.

source: Use of codes for the import of live animals, foodstuffs, etc.
nb: Bruk av koder ved import av levende dyr, næringsmidler mv.

source: In addition, you shall ensure that the TSAD is presented at the Customs Office of Exit in the EU as documentary proof that the security data has been provided and that a risk analysis has been carried out at departure.
nb: Videre skal du sørge for at TSAD blir framlagt ved utpasseringstollstedet i EU som dokumentasjon på at sikkerhetsdata er avgitt og risikoanalyse er utført ved avgang.

source: You must first pay VAT for the item to the seller in Norway.
nb: Du må først betale merverdiavgift for varen til selgeren i Norge.

source: GB is removed from TEF and TOES in TVINN from Monday 11.01.21, even though the transition period applies to the entire 2021.
nb: GB tas ut fra TEF og TOES i TVINN fra mandag 11.01.21, selv om overgangsperioden gjelder for hele 2021.

source: The taxable party must bear the risk for an incorrect fact if he does not provide information he is required to provide or has been encouraged to provide or provides incorrect information.
nb: Den avgiftspliktige må bære risikoen for et feilaktig faktum om han ikke gir opplysninger han er pliktig til å gi eller har en oppfordring til å komme med, eller gir uriktige opplysninger.

source: Within one month of the expiration of the periods mentioned in paragraphs 1 and 2 of this article, the contracting States to this Agreement shall submit a report to the United Nations Educational, Scientific and Cultural Organization of the measures which they have taken for such fully effective operation.
nb: Senest en måned etter utløpet av de tidsfrister som er nevnt i denne artikkels punkt 1 og 2, skal de kontraherende stater sende De Forente Nasjoners Organisasjon for Undervisning, Vitenskap og Kultur en rapport om de skritt som er tatt for å sikre effektiv iverksettelse av overenskomsten.

source: If several separate components to cover the lower part of
nb: Samtlige plagg i en “dress” eller “drakt” må være av

source: Foreign online shops and online marketplaces that sell goods to private persons in Norway will now collect up to 25 percent VAT on behalf of the Norwegian authorities.
nb: Utenlandske nettbutikker og e-markedsplasser som selger varer til privatpersoner i Norge skal nå på vegne av norske myndigheter kreve inn 25 prosent MVA.

source: Garments which cannot be identified as either men's or
nb: - ett eller to plagg som skal dekke underkroppen, og

source: The NCTS (New Computerised Transit System) is an offer to the trade from the Norwegian Customs to increase the service and the efficiency in the movement of goods.
nb: NCTS (New Computerised Transit System) er Tolletatens tilbud til næringslivet om økt service og effektiv vareførsel.

source: As mentioned under point 2, the transaction value is accepted if the importer can document that the value is approximately equal to the customs value for identical or similar goods determined in accordance with the Customs Regulations, Section 7-10-1, second paragraph.
nb: Som nevnt under punkt 2, skal transaksjonsverdien godtas hvis importøren kan dokumentere at verdien er tilnærmet lik tollverdien på identiske eller liknende varer fastsatt i medhold av tollforskriften § 7-10-1 annet ledd.

source: Use of an ATA carnet is a simplified alternative for the declaration of goods.
nb: Bruk av ATA-carnet er et forenkla alternativ for å deklarere varer.

source: You guarantee that notification has been given by stating code V5 in box 44.
nb: Ved å oppgi kode V5 i rubrikk 44 innestår du for at varsling er gitt.

source: Plants and seeds
nb: Planter og frø

source: Annexes A, B, C, D and E, as well as the Protocol annexed to this Agreement are hereby made an integral part of this Agreement.
nb: Vedleggene A, B, C, D og E og den protokoll som er vedlagt denne overenskomst gjøres herved til en integrerende del av denne overenskomst.

source: When you state these codes on the customs declaration you guarantee that the duty to notify the Norwegian Food Safety Authority has been fulfilled and that the necessary import permit has been granted by the Norwegian Food Safety Authority.
nb: Når du oppgir disse kodene på tolldeklarasjonen innestår du for at varslingsplikten til Mattilsynet er overholdt og at det foreligger nødvendig tillatelse til import fra Mattilsynet.

source: There are two types of quotas for agricultural goods that apply within the GSP-scheme.
nb: Det blir gitt to typer kvoter for landbruksvarer innenfor GSP-systemet.

source: When a transit releases by the customs authorities, the accompanying document and any list of goods that shall accompany the transport will be printed out by the customs authorities.
nb: Når tollmyndighetene frigir transitteringen blir følgedokument og eventuell vareliste som skal følge med transporten, skrevet ut av tollmyndighetene.

source: U3 followed by the EAL code
nb: U3 etterfulgt av EAL-kode

source: These are products of agriculture, hunting and fishing, and mineral products extracted from the contry's soil or seabed (Chapters 1-24 of the Customs Tariff).
nb: Dette er produkter fra landbruk, jakt og fiske, mineralske produkter utvunnet av landets jord eller havbunn (tolltariffens kapitler 1-24).

source: T-shirts, singlets and other vests - heading 61.09
nb: T-skjorter, singleter og undertøysliknende plagg - posisjon 61.09

source: The reason for this can be a typo on the invoice from the seller (wrong currency) or that the invoice was wrong.
nb: Årsak kan være skrivefeil i fakturaen fra selger (feil valuta) eller feil faktura.

source: The following goods are not covered by the VOEC scheme:
nb: Disse varene er ikke omfattet av VOEC-ordningen:

source: This means that the value of the goods shall be determined, cf. the Norwegian Customs Act Section 7-10 to 7-18 and classified in accordance with the HS Convention, as they appear on import/export.
nb: Det vil si varene verdifastsettes, jf. tolloven §§7-10 til 7-18 og klassifiseres i samsvar med HS-konvensjonen som de fremstår ved innførsel/utførsel.

source: Non-originating materials may be used if their value does not exceed 15% of the finished product´s ex-works price.
nb: Det er lov til å bruke ikke-opprinnelsesmaterialer når verdien ikke overstiger 15 prosent av ferdigvarens pris fra fabrikk.

source: login without national identity number/D number
nb: innlogging uten fødselsnummer/D-nummer

source: Here, there is also an option of submitting advance information in combination with a transit declaration in NCTS.
nb: Her er det også mulighet for å avgi forhåndsvarsel i kombinasjon med en transitteringsdeklarasjon i NCTS.

source: In order for the export to be “to Norway”, two conditions must be met:
nb: For at eksporten skal være «til Norge» er det to vilkår som må være oppfylt:

source: It is a pre-requisite that the other conditions in the Norwegian Customs Act Section 7-10 are met.
nb: Det forutsettes at øvrige vilkår i tolloven § 7-10 er oppfylt.

source: If the price is not determined, the Section 7-10 method cannot be employed.
nb: Finner man ikke prisen, kan ikke § 7-10-metoden benyttes.

source: - one or two different garments, designed to cover the
nb: omfatter bukser, også med frontstykke og seler, kne-

source: If you receive a gift shipment containing gifts for several family members, you do not pay import duties or taxes provided the value of the gift to each individual family member is NOK 1 000 or less.
nb: Hvis du mottar gaver til alle i familien i samme pakke, er den også avgiftsfri hvis verdien på gavene til hvert enkelt familiemedlem er 1 000 kroner eller mindre.

source: It is important for the collaboration between Customs and the business community that the arrival notification is sent as quickly as possible and that it meets all requirements.
nb: Det er viktig for samspillet mellom Tolletaten og næringslivet at melding om ankomst oversendes så tidlig som mulig og samtidig er av god kvalitet.

source: However, one has to determine what the price is before it is possible to assess whether the price is affected by the dependence.
nb: Man må imidlertid finne ut hva prisen er før man kan vurdere hvorvidt prisen er påvirket av avhengigheten.

source: Points 7.2 and 7.3 concern the question of what the price is, whereas point 7.4 concerns the questions of whether the price is affected by the relationship of dependence.
nb: Punkt 7.2 og 7.3 gjelder spørsmålet om hva prisen er, mens punkt 7.4 gjelder spørsmålet om prisen er påvirket av avhengighetsforholdet.

source: Note 3.a. to Chapter 61 describes the conditions for classifying suit and ensemble jackets.
nb: Note 3 a til kapittel 61 beskriver hvordan dress- og draktjakker skal se ut.

source: It is therefore not necessary to provide the security data again in the form of an Exit Summary Declaration (EXS) at the Customs Office of Exit in the EU.
nb: Det er derfor ikke nødvendig å avgi sikkerhetsdata på nytt i form av Exit Summary Declaration (EXS) ved utpasseringstollstedet i EU.

source: animal products (including foodstuffs containing animal products)
nb: animalske produkter (herunder næringsmidler med innhold av animalske varer)

source: The formats used for the datasets are XML and JSON.
nb: Formatene vi benytter på datasettene er XML og JSON.

source: The holder of the procedure shall fill in the Single Administrative Document (SAD) or a copy of the accompanying document.
nb: Den hovedansvarlige skal fylle ut enhetsdokumentet (SAD) eller en kopi av følgedokumentet.

source: If the linked business B is registered for VAT, then business A is also qualified for deferred settlement.
nb: Dersom tilknyttet virksomhet B er mva-registrert, så er også virksomhet A kvalifisert for utsatt avregning.

source: If the linked business B is not registered for VAT, then business A will not be qualified for deferred settlement either.
nb: Dersom tilknyttet virksomhet B ikke er mva-registret, så er heller ikke virksomhet A kvalifisert for utsatt avregning.

source: Regional cumulation has been implemented for the Association of South-East Asian Nations (ASEAN) (consisting of Brunei, the Philippines, Indonesia, Cambodia, Laos, Malaysia, Myanmar, Singapore, Thailand and Vietnam) and the South Asian Association for Regional Cooperation (SAARC) (consisting of Bangladesh, Bhutan, India, the Maldvies, Nepal, Pakistan and Sri Lanka).
nb: Regional kumulasjon er iverksatt for Asean-gruppen (består av Brunei, Filippinene, Indonesia, Kambodsja, Laos, Malaysia, Myanmar, Singapore, Thailand og Vietnam) og Saarc-gruppen (består av Bangladesh, Bhutan, India, Maldivene, Nepal, Pakistan og Sri Lanka).

source: A duty free quota is given for meat from bovine animals with origin in Botswana or Namibia.
nb: Du får en tollfri kvote for storfekjøtt med opprinnelse i Botswana eller Namibia.

source: If there are several VOEC shipments in the same transit declaration, only ‘VOEC’ should be used as the reference.
nb: Dersom det er flere VOEC-forsendelser i samme transittering skal bare «VOEC» benyttes som referanse.

source: It is vital for companies that are currently unfamiliar with this scheme, and who transport goods to and from the UK, to familiarise themselves with the regulations and requirements for pre-notification.
nb: Det er viktig at virksomheter som i dag ikke er kjent med denne ordningen, og som transporterer varer til og fra Storbritannia setter seg inn i regelverket og kravene til forhåndsvarsling.

source: The customs office of departure shall register the declaration by means of a numbering system, different from the one that is used in NCTS, in box C.
nb: Avgangstollstedet skal registrere deklarasjonen ved bruk av et system for nummerering, ulikt fra det som benyttes i NCTS, i rubrikk C.

source: From 2023, ICS2 will be expanded to apply to all air cargo from third countries and also pre-notification advance information.
nb: Fra 2023 utvides ICS2 til å gjelde all flyfrakt fra tredjeland og også forhåndsvarsel før ankomst.

source: Identity of the means of transport at departure
nb: Oppgi registreringsnummer, kjennemerke, navn e.l.

source: An EORI-number (Economic Operator Registration and Identification number) is a unique identity number (customer number) issued by the customs authorities in the EU.
nb: EORI-nummer (Economic Operator Registration and Identification number) er et unikt identitetsnummer (kundenummer) fra tollmyndighetene i EU.

source: Norway was one of 99 countries thatparticipated in Operation Pangea, an extensive action to counter the sale of illegal or bogus pharmaceuticals overthe internet.
nb: Norge var et av 99 land som deltok i Operasjon Pangea, en omfattendeaksjon mot internettsalg av ulovlige eller falske legemidler.

source: Functionalities of the REX IT system
nb: Funksjonaliteten til REX IT-system

source: Open data from the Norwegian Customs Service now available – TVINN and Customs Tariff first releases
nb: Nå er åpne data fra Tolletaten tilgjengelig - TVINN og Tolltariffen er først ute

source: When you import goods from abroad, you may have to pay customs duties, excise duties and VAT in addition to the transport company's customs clearance fee.
nb: Når du innfører varer fra utlandet, kan du betale både toll, særavgift og merverdiavgift i tillegg til transportselskapet fortollingsgebyr.

source: All the components of a "ski ensemble” must be made up
nb: Samtlige plagg i et “skiensemble” må være av samme

source: The system is for Norway laid down in The Customs Regulation Chapter 8.
nb: For Norge sin del er REX-systemet hjemlet i tolloven og tollforskriften kapittel 8.

source: For private persons with a customer number that does not have 9 digits, it will be assumed that the individual in question is not qualified for deferred settlement, and VAT must be declared on importation.
nb: For privatpersoner, hvor kundenummeret ikke er 9-sifret, legges det til grunn at vedkommende ikke er kvalifisert for utsatt avregning, og mva må deklareres ved innførsel.

source: Mobile phones and other electronics are free of customs duties upon import, but you have paid VAT.
nb: Mobiltelefoner og all annen elektronikk er både tollfrie og særavgiftsfrie ved import, men du har betalt merverdiavgift.

source: See also the Customs Valuation Guide, point 3.1.5.
nb: Se også tollverdiveilederen punkt 3.1.5.

source: Pirated copies are imitations of goods of a particular trademark, design or patent.
nb: Piratkopier er etterlikninger av varer av et spesielt varemerke, design eller patent.

source: IPR goods (also referred to as pirated copies or pirated goods) are goods that infringe such rights.
nb: IPR-varer (også omtalt som piratkopier eller piratvarer) er varer som krenker slike rettigheter.

source: Certificate of Origin
nb: Nytt elektronisk Certificate of Origin

source: The form is completed by the seller.
nb: Skjemaet fylles ut av selger.

source: The Customs can refund you:
nb: Dette kan Tolletaten tilbakebetale deg:

source: This is emphasised by Borgarting Court of Appeal in the Swedish Match judgement (LB-2015-160408):
nb: Dette understrekes av Borgarting lagmannsrett i Swedish Match-dommen (LB-2015-160408):

source: The arrival notification (IE006) is automatically sent back to the customs office of departure.
nb: Ankomstbekreftelse (IE006) går automatisk tilbake til avgangstollstedet.

source: "EEA/Norway" or "EEA-Norway" may not be used as country of origin.
nb: Oppføring av "EØS/NOREG" eller "EØS-NOREG" som opphavsland skal ikke brukast.

source: If you have a valid proof of origin, you must refer to this in box 44 and state the correct code in box 36.
nb: Har du et gyldig opprinnelsesbevis må du referere til dette i rubrikk 44 samt riktig kode i rubrikk 36.

source: However, these components may have piping (a strip of
nb: - ett plagg som skal dekke underkroppen, og omfatter

source: Jackets - headings 61.03 and 61.04
nb: Jakker - posisjon 61.03 og 61.04

source: If the NCTS is unavailable when a prenotification is to be sent, you must use the form “Safety and Security Document” (SSD).
nb: Hvis NCTS er utilgjengelig når et forhåndsvarsel skal sendes, må du benytte skjemaet «Forhåndsvarsling – Sikkerhetsdokument» (SSD).

source: But since VOEC shipments are not always cleared in TVINN, reference must be made to VOEC instead of the shipment and serial number:
nb: Men fordi en VOEC-sending ikke alltid er fortollet i TVINN vil man måtte henvise til VOEC i stedet for ekspedisjons- og løpenummer:

source: A carpet, originating in the Community, is exported to Morocco and is, withoutundergoing further operations, exported to Syria after 2 years.
nb: Et teppe med opprinnelse i Fellesskapet eksporteres til Den slovakiske republikk, og blir uten å ha undergått ytterligere bearbeiding eller foredling importert til Polen etter 2 år.

source: The transitional arrangements apply between Norway and the UK, and not vis-à-vis the EU.
nb: Overgangsordningene gjelder mellom Norge og UK, og ikke overfor EU.

source: This must be specified under point 4.
nb: Dette oppgir du i punkt 4

source: Through his registration data (specifically, box 6 on the application form), a registered exporter may decide if he wants all his registration data to be published or not.
nb: Når en eksportør søker om en REX-autorisasjon, vil han gjennom boks 6 på søknadsskjemaet, kunne bestemme om han ønsker at all informasjonen på søknadsskjemaet skal gjøres tilgjengelig på nett eller ikke.

source: In the pdf-edition the commodity codes are marked with "AGRI".
nb: I pdf-utgaven står det "AGRI" til høyre for de samme varenumrene.

source: 636 – Value added tax not stated
nb: 636 - Merverdiavgift er ikke angitt
